app/Controllers/Panel/Core/Contents.php

SELECT *
FROM `languages`
WHERE `default_admin` = 1
 LIMIT 1
SELECT *
FROM `categories`
WHERE `parent_id` = '90'
ORDER BY `category_sort_order`
SELECT *
FROM `categories`
WHERE `category_id` = '90'
 LIMIT 1
---
	public function index($categoryID)
	{
		$this->h_data(lang('PanelTXT.contTitle'));
		$categories                   	= new Categories();
		$languages						= new Languages();
		$currentLang					= $languages->where('default_admin', 1)->first();
		$data['subCategories']         	= $categories->where('parent_id', $categoryID)->orderBy('category_sort_order')->findAll();
		$data['addButton']            	= lang('PanelTXT.contAddTitle');
		$data['addButtonLink']        	= base_url() . "/panel/contents/new";
		$data["keys"]                	= array("name"); /// veri tabanındaki isimleri
		$data["keysName"]             	= array("İçerik İsmi");
		$data["width"]                 	= array("50");
		$data["id_name"]            	= "content_id";
		$data["categoryID"]            	= $categoryID;
		$data["currentCategory"]        = $categories->where('category_id', $categoryID)->first();

SELECT *
FROM `contents`
WHERE `content_id` = '526'
 LIMIT 1
SELECT *
FROM `contents`
WHERE `content_parent_id` = '526'
SELECT *
FROM `languages`
ORDER BY `language_sort_order`
SELECT *
FROM `designers`
WHERE `designer_id` = '80'
 LIMIT 1
SELECT *
FROM `designers`
ORDER BY `designer_sort_order`
SELECT *
FROM `designer_data_languages`
WHERE `designer_id` = '80'
AND `language_id` = '1'
 LIMIT 1
SELECT *
FROM `categories`
ORDER BY `category_sort_order`
---
	public function edit($id)
	{
		$this->h_data(lang('PanelTXT.contEditTitle'));
		$categories = new Categories();
		$contents = new ContentsModel();
		$designers = new Designers();
		$languages = new Languages();
		$designersLang = new DesignerDataLanguages();
		$curCont = $contents->where('content_id', $id)->first();
		$childContent = $contents->where('content_parent_id', $id)->findAll();
		$combinedResults = new \stdClass();
		foreach ($curCont as $key => $value) {
			$combinedResults->$key = $value;
		}
		foreach ($childContent as $key => $value) {
			$combinedResults->$key = $value;
		}
		$data['allContents'] =  $combinedResults;
		$data['languages'] = $languages->orderBy('language_sort_order')->findAll();
		$data['designers'] = $designers->where('designer_id', $curCont->designer_id)->first();
		$data['designers_'] = $designers->orderBy('designer_sort_order')->findAll();
		$data['designersLanguage'] = $designersLang
			->where('designer_id', $curCont->designer_id)
			->where('language_id', $this->session->get('language'))->first();
		$data['currentContent'] = $curCont;
		$data['currentContentID'] = $id;
		$data['currentCategory'] = $curCont->category_id;
		$data['categories'] = $categories->orderBy('category_sort_order')->findAll();