app/Controllers/Panel/Core/Designers.php

SELECT *
FROM `designers`
ORDER BY `designer_sort_order`
---
    public function index()
    {
        $this->h_data(lang('PanelTXT.disTitle'));
        $design                     = new DesignersModel();
        $design_data                 = $design->orderBy('designer_sort_order')->findAll();

SELECT *
FROM `designers`
WHERE `designers`.`designer_id` = '80'
SELECT *
FROM `designer_data_languages`
WHERE `designer_id` = '80'
SELECT *
FROM `languages`
ORDER BY `language_sort_order`
---
    public function edit($id = null)
    {
        $this->h_data(lang('PanelTXT.disGetTitle'));
        $designers = new DesignersModel();
        $designerDataLanguages = new DesignerDataLanguages();
        $languages = new Languages();

        $data['designer_id'] = $id;
        $data['designer'] = $designers->find($id);
        $data['langData'] = $designerDataLanguages->where('designer_id', $id)->findAll();
        $data['languages'] = $languages->orderBy('language_sort_order')->findAll();

SELECT *
FROM `languages`
ORDER BY `language_sort_order`
SELECT *
FROM `designer_data_languages`
WHERE `designer_data_languages`.`designer_data_languages_id` = '222'
---
    public function update()
    {
        $designers = new DesignersModel();
        $designerDataLanguages = new DesignerDataLanguages();
        $languages = new Languages();
        $formData = $this->request->getPost();

        $form__designer = [
            'designer_id' => $formData['designer_id'],
            'designer_name' => $formData['name'],
            'view_name' => $formData['view_name'],
            'designer_sort_order' => $formData['sortDesign'],
            'designer_data' => $formData['form_data']
        ];


        $designerSave  = $designers->save($form__designer);
        $designerID = $formData['designer_id'];
        //if(!$designerSave){ return false; }

        $languages = $languages->orderBy('language_sort_order')->findAll();
        foreach ($languages as $lang) {
            $queryCheck = $formData['designer_data_languages_id_' . $lang->language_code];
            if($designerDataLanguages->find($queryCheck))