app/Controllers/Panel/Core/FileManager.php

SELECT *
FROM `folders`
WHERE `folder_id` IS NULL
 LIMIT 1
SELECT *
FROM `folders`
WHERE `parent_id` IS NULL
SELECT *
FROM `uploads`
WHERE `folder_id` IS NULL
---
    public function show($folderId = null)
    {
        if ($folderId == 0) $folderId = null;
        $files  = new Uploads();
        $folder = new Folders();
        $parentId = $folder->where('folder_id', $folderId)->first();
        if (!empty($parentId)) {
            $parentId  = $parentId->parent_id;
        } else {
            $parentId = 0;
        }
        $folderData = $folder->where('parent_id', $folderId)->findAll();
        $fileData = $files->where('folder_id', $folderId)->findAll();