app/Config/Routes.php

 $routes->add('email_gonder', 'Site\Home::email_gonder');

$languagesModel = new \App\Models\Panel\Core\Languages();
$languages = $languagesModel->findAll();
---
SELECT *
FROM `languages`