<?php

return[
    'kvkk_icerik'=>'<div class="container">
    <div class="row">
       <div class="col-md-12 my-class">
          <p>
          </p><div class="ltn__page-details-area ltn__blog-details-area mb-120">
             <div class="container">
                <div class="row">
                   <div class="col-lg-12">
                      <div class="ltn__blog-details-wrap">
                         <div class="ltn__page-details-inner ltn__blog-details-inner">
                            <h2 class="ltn__blog-title">
                               Политика конфиденциальности
                            </h2>
                            <div class="content">
                               <p>Эта политика конфиденциальности раскрывает информацию о персональных данных, собранных и использованных через веб-сайт 112Life.</p>
                               <p><strong>Собранные персональные данные</strong></p>
                               <p>112Life может собирать следующие персональные данные, предоставленные пользователями на веб-сайте:</p>
                               <ul>
                                  <li>Имя и фамилия</li>
                                  <li>Номер телефона</li>
                                  <li>Адрес электронной почты</li>
                                  <li>Адрес</li>
                                  <li>Пол</li>
                                  <li>Семейное положение</li>
                                  <li>Информация об образовании</li>
                                  <li>Трудовой опыт</li>
                                  <li>Желаемая должность для подачи заявки</li>
                               </ul>
                               <p><strong>Использование персональных данных</strong></p>
                               <p>Собранные персональные данные могут использоваться для следующих целей:</p>
                               <ul>
                                  <li>Ответ на запросы клиентов и предоставление услуг</li>
                                  <li>Оценка заявок на работу</li>
                                  <li>Общение и предоставление обновлений</li>
                                  <li>Проведение статистического анализа и улучшение веб-сайта</li>
                                  <li>Соблюдение юридических требований</li>
                               </ul>
                               <p><strong>Предоставление персональных данных третьим лицам</strong></p>
                               <p>112Life использует собранные персональные данные только для указанных целей и не передает, не продает и не сдает их в аренду третьим лицам, за исключением случаев, когда это требуется по закону или уполномоченными органами.</p>
                               <p><strong>Безопасность персональных данных</strong></p>
                               <p>112Life принимает соответствующие технические и административные меры для обеспечения безопасности собранных персональных данных. Однако нельзя гарантировать полную безопасность при передаче данных по интернету, и не несется ответственности за безопасность данных, предоставленных пользователями.</p>
                               <p><strong>Защита персональных данных</strong></p>
                               <p>112Life обрабатывает и хранит собранные персональные данные в соответствии с соответствующим законодательством. Персональные данные удаляются или анонимизируются в разумные сроки после сбора, за исключением случаев, когда это требуется законными обязательствами или бизнес-потребностями.</p>
                               <p><strong>Обновление политики конфиденциальности</strong></p>
                               <p>Эта политика конфиденциальности может периодически обновляться. Обновленные положения вступают в силу с момента их публикации на веб-сайте. Пожалуйста, регулярно проверяйте нашу политику конфиденциальности на наличие обновлений.</p>
                               <p><strong>Контактная информация</strong></p>
                               <p>Если у вас есть вопросы по поводу политики конфиденциальности, свяжитесь с нами по адресу <a href="mailto:info@112life.com">info@112life.com</a>.</p>
                               <br>
                               <br>
                               <br>
                            </div>
                         </div>
                      </div>
                   </div>
                </div>
             </div>
          </div>
          <p></p>
       </div>
    </div>
 </div>
 '
];