app/Views/panel/core/contents_list.php




                    $data1 = $contentsModel->where('category_id', $categoryID)
                        ->where('language_id', $currentLang->language_id)
                        ->where('content_id !=', $currentCategory->content_id)
                        ->orderBy('content_sort_order')->findAll();
---
SELECT *
FROM `contents`
WHERE `category_id` = '90'
AND `language_id` = '1'
AND `content_id` != '526'
ORDER BY `content_sort_order`