app/Models/Panel/Core/Sidebar.php

SELECT *
FROM `categories`
WHERE `in_panel_menu` = 1
ORDER BY `category_sort_order` ASC
---
    public function generateSidebar()
    {
      $db   =  new Categories();
      $data = $db->where('in_panel_menu', 1)->orderBy('category_sort_order', 'ASC')->get();