<?php

return[
    'kvkk_icerik'=>'<div class="container">
    <div class="row">
       <div class="col-md-12 my-class">
          <p>
          </p><div class="ltn__page-details-area ltn__blog-details-area mb-120">
             <div class="container">
                <div class="row">
                   <div class="col-lg-12">
                      <div class="ltn__blog-details-wrap">
                         <div class="ltn__page-details-inner ltn__blog-details-inner">
                            <h2 class="ltn__blog-title">
                               Კონფიდენციალურობის პოლიტიკა
                            </h2>
                            <div class="content">
                               <p>ეს კონფიდენციალურობის პოლიტიკა ავრცელებს ინფორმაციას 112Life ვებსაიტის მეშვეობით შეგროვებული და გამოყენებული პერსონალური მონაცემების შესახებ.</p>
                               <p><strong>შეგროვებული პერსონალური მონაცემები</strong></p>
                               <p>112Life-ს შეუძლია შეაგროვოს ვებსაიტზე მომხმარებლების მიერ მოწოდებული შემდეგი პერსონალური მონაცემები:</p>
                               <ul>
                                  <li>სახელი და გვარი</li>
                                  <li>ტელეფონის ნომერი</li>
                                  <li>ელფოსტის მისამართი</li>
                                  <li>მისამართი</li>
                                  <li>სქესი</li>
                                  <li>ოჯახური მდგომარეობა</li>
                                  <li>საგანმანათლებლო ინფორმაცია</li>
                                  <li>სამუშაო გამოცდილება</li>
                                  <li>სასურველი პოზიცია განაცხადისთვის</li>
                               </ul>
                               <p><strong>პერსონალური მონაცემების გამოყენება</strong></p>
                               <p>შეგროვებული პერსონალური მონაცემები შეიძლება გამოყენებულ იქნას შემდეგი მიზნებისთვის:</p>
                               <ul>
                                  <li>მომხმარებელთა შეკითხვებზე პასუხის გაცემა და სერვისების მიწოდება</li>
                                  <li>სამუშაო განაცხადების შეფასება</li>
                                  <li>კომუნიკაცია და განახლებების მიწოდება</li>
                                  <li>სტატისტიკური ანალიზის ჩატარება და ვებსაიტის გაუმჯობესება</li>
                                  <li>საკანონმდებლო მოთხოვნების დაცვა</li>
                               </ul>
                               <p><strong>პერსონალური მონაცემების გაზიარება</strong></p>
                               <p>112Life იყენებს შეგროვებულ პერსონალურ მონაცემებს მხოლოდ განსაზღვრული მიზნებისთვის და არ აზიარებს, ყიდის ან ქირავდება მათ მესამე პირებზე, თუ არ მოითხოვება კანონიერი მოთხოვნების ან უფლებამოსილი ორგანოების მიერ.</p>
                               <p><strong>პერსონალური მონაცემების უსაფრთხოება</strong></p>
                               <p>112Life იღებს შესაბამის ტექნიკურ და ადმინისტრაციულ ზომებს შეგროვებული პერსონალური მონაცემების უსაფრთხოების უზრუნველსაყოფად. თუმცა, არ შეიძლება უზრუნველყოფილი იყოს უსაფრთხოების სრული გარანტია ინტერნეტით კომუნიკაციისთვის და არ არის პასუხისმგებელი მომხმარებლების მიერ მოწოდებული მონაცემების უსაფრთხოებაზე.</p>
                               <p><strong>პერსონალური მონაცემების დაცვა</strong></p>
                               <p>112Life ამუშავებს და ინახავს შეგროვებულ პერსონალურ მონაცემებს შესაბამისი კანონმდებლობის შესაბამისად. პერსონალური მონაცემები იშლება ან ანონიმიზაცია ხდება შეგროვების შემდეგ გონივრულ ვადებში, გარდა იმ შემთხვევისა, როდესაც ამას კანონიერი ვალდებულებები ან ბიზნეს საჭიროებები მოითხოვს.</p>
                               <p><strong>კონფიდენციალურობის პოლიტიკის განახლება</strong></p>
                               <p>ეს კონფიდენციალურობის პოლიტიკა შეიძლება დროდადრო განახლდეს. განახლებული წესები ამოქმედდება ვებგვერდზე გამოქვეყნების შემდეგ. გთხოვთ, რეგულარულად შეამოწმოთ ჩვენი კონფიდენციალურობის პოლიტიკა განახლებისთვის.</p>
                               <p><strong>კონტაქტი</strong></p>
                               <p>თუ გაქვთ რაიმე შეკითხვა კონფიდენციალურობის პოლიტიკასთან დაკავშირებით, გთხოვთ დაგვიკავშირდეთ მისამართზე <a href="mailto:info@112life.com">info@112life.com</a>.</p>
                               <br>
                               <br>
                               <br>
                            </div>
                         </div>
                      </div>
                   </div>
                </div>
             </div>
          </div>
          <p></p>
       </div>
    </div>
</div>'
];