<?php

return [
    //topbar
    'topbar_sol_text' => 'გულწრფელი ღიმილი',
    'topbar_simdi_ara' => 'დარეკე ახლა',

    //header
    'header_anasayfa'=>'მთავარი გვერდი',
    'header_hastaneler'=>'სააშენებლოები',
    'header_tibbi_birimler'=>'სამედიცინო განყოფილებები',
    'header_medikal_teknolojiler'=>'მედიკალური ტექნოლოგიები',
    'header_saglik_rehberi'=>'ჯანმრთელობის რეფერატი',
    'header_hakkimizda' =>'ჩვენ შესახებ',
    'header_iletisim'=>'კონტაქტი',


    //footer
    'ft_logo_alti_text'=>'112Life სპეციალიზირებულია პაციენტთა ტურიზმში და უზრუნველყოფს პაციენტებს საჭირო სამედიცინო დახმარებას და ყველაზე შესაბამის საავადმყოფოსა და ექიმის მკურნალობას. ის ხელს უწყობს ჯანმრთელობის ტურიზმის გამოცდილებას და გთავაზობთ საიმედო ჯანმრთელობის გადაწყვეტილებებს.',
    'ft_tibbi_birimler'=>'სამედიცინო განყოფილებები',
    'ft_sayfalar'=>'გვერდები',
    'ft_bize_ulasin'=>'დაგვიკავშირდით',
    //footer Tıbbi Birimler linkler
    'ft_noroloji'=>'ნეიროლოგია',
    'ft_goz'=>'თვითმკვლელობა',
    'ft_pediatri'=>'პედიატრია',
    'ft_genel_cerrahi'=>'ჯინეკოლოგია',
    'ft_kardiyoloji'=>'კარდიოლოგია',

    //footer sayfalar linkler
    'ft_hastaneler'=>'ჰოსპიტალები',
    'ft_tibbi_birimler'=>'სამედიცინო ერთეულები',
    'ft_medikal_teknolojiler'=>'მედიკალური ტექნოლოგიები',
    'ft_saglik_rehberi'=>'ჯანმრთელობის რეფერატი',
    'ft_hakkimizda'=>'ჩვენს შესახებ',
    'ft_gizlilik_sozlesmesi'=>'კენტავების შეთანხმება',

    //footer bize ulasın

    'ft_destek'=>'24/7 მხარდაჭერა',
    'ft_telefon'=>'ტელეფონი',

    //Tüm Hakları Saklıdır
    'ft_hak_text'=>'ყველა უფლება 112life–სამი ეწვევა',
    'ft_arnoma_medya'=>'Arnoma Medya–ს მიერ წარმოებულია',




    //--------------------------------------------------------------------------------ANASAYFA START--------------------------------------------------------------------------------
    'slider_search_text'=>'Arama Yap',

    //sllider altı 3 alan
    //1
    'or_ust_yazi'=>'24 საათი მომსახურება',
    'or_orta_yazi'=>'ონლაინ დაჯავშნა ',
    'or_alt_yazi'=>'გადაუდებელ შემთხვევებში სასწრაფო დახმარება',
    'or_button_text'=>'ვიზიტის დაჯავშნა ',

    //2
    'cs_ust_yazi'=>'დროია განრიგი',
    'cs_orta_yazi'=>'ჩვენი სამუშაო საათები',
    'cs_alt1_yazi'=>'ორშაბათი-პარასკევი',
    'cs_alt2_yazi'=>'შაბათ-კვირა',

    //3
    'ad_ust_yazi'=>'გადაუდებელი მდგომარეობა ',
    'ad_alt_yazi'=>'გადაუდებელ სიტვაციებში მიღეთ მხარდაჭერა ყოველთვის ',

    //hastaneler kısmı
    'tumunu_goruntule_buton'=>'ყველას ნახვა',


    //video kısmı
    'vk_text1'=>' ',
    'vk_text2'=>'',
    'vk_hemen_bilgi_alin_btn'=>'დაიწყეთ ინფორმაციის მიღება',


    //iletişim eski tıbbi forum danışma kısmı
    'tdf_baslik_text'=>'სამედიცინო კონსულტაციის ფორმა',
    'tdf_altbaslik'=>'ჯანმრთელობის მდგომარეობისა და კონსულტაციის შესახებ  ინფორმაცია',
    'tdf_form_ad'=>'სახელი',
    'tdf_form_soyad'=>'გვარი',
    'tdf_form_email'=>'თქვენი ელფოსტის მისამართი',
    'tdf_form_phone'=>'თქვენი ტელეფონის ნომერი',
    'tdf_form_tibbi_birim'=>'აირჩიეთ სამედიცინო განყოფილება',
    'tdf_form_konu'=>'აირჩიეთ თემა',
    'tdf_form_mesaj'=>'თქვენი  შეტყობინება',
    'tdf_form_kvkk'=>'მე წავიკითხე და ვეთანხმები KVKK ტექსტს',
    'tdf_form_button'=>'გაგზავნა',

    'hemen_danisin_btn'=>'დაიწყეთ კონსულტაცია',

    //Tıbbi Birimler Kısmı

    'tb_baslık_yazi'=>'სამედიცინო განყოფილებები',
    'tb_baslik_alti_yazi'=>'112Life-ს აქვს ფართო ქსელი, რომელიც მოიცავს სასიცოცხლო მნიშვნელობის სამედიცინო განყოფილებებს საგანგებო სიტუაციებში. ის უზრუნველყოფს ეფექტურ და სწრაფ მომსახურებას ისეთ სფეროებში, როგორიცაა სასწრაფო რეაგირება, სასწრაფო დახმარების სერვისები, სასწრაფო დახმარება და ჯანმრთელობის მხარდაჭერა. ის გთავაზობთ საიმედო მხარდაჭერას თქვენი პროფესიული და გადაუდებელი ჯანდაცვის საჭიროებებისთვის.',


    //Sayılar Bölümü
    'sh_baslik_yazi'=>'რიცხვებით 112life ',
    'sh_hastane'=>'საავადმყოფო',
    'sh_doktor'=>'ექიმი ',
    'sh_tip_merkezi'=>'სამედიცინო ცენტრი',
    'sh_ulke'=>'ქვეყანა',
    'sh_personel'=>'თანამშრომელი',
    'sh_saglik_personeli'=>'ჯანდაცვის თანამსრომელი ',
    'sh_yillik_ortalama_hs'=>'პაციენტთა წლიური საშუალო რაოდენობა',

    //Markalar Bölümü
    'markalar'=>'Ბრენდები',


    //Sık Ziyaret Edilenler Bölümü
    'sık_ziyaret_edilenler_text'=>'ხშირად მნახველი ',

    //Anasayfa içerisnde geçen buton textleri
    'hepsini_goruntule_buton'=>'Ყველას ნახვა',


    /*--------------------------------------------------------------------------------ANASAYFA END--------------------------------------------------------------------------------*/

    /*--------------------------------------------------------------------------------HASTANELER START-----------------------------------------------------------------------------*/

    //banner kısmı
    'has_ust_banner_text'=>'ყველა საავადმყოფო',
    'has_alt_banner_text'=>'საავადმყოფოების სია',
    'hastane_liste_btn_text'=>'გადახედვა',

    /*--------------------------------------------------------------------------------HASTANELER END-----------------------------------------------------------------------------*/


    /*--------------------------------------------------------------------------------MEDİKAL TEKNOLOJİLER START-----------------------------------------------------------------------*/
    'mt_slider_alti_text'=>'სამედიცინო მოწყობილობები ჩვენს საავადმყოფოებსა და სამედიცინო ცენტრებში',
    'mt_btn_text'=>'მეტი',
    /*--------------------------------------------------------------------------------MEDİKAL TEKNOLOJİLER END-----------------------------------------------------------------------*/



    /*--------------------------------------------------------------------------------HAKKIMIZDA START------------------------------------------------------------------*/
    'hakkimizda_content_text'=>" <p>112 Life არის კომპანია, რომელიც დაარსდა სამსუნში 2023 წელს და მუშაობს ჯანმრთელობის ტურიზმის სფეროში. </p>  
      <p>დაარსების დღიდან ჩვენმა კომპანიამ მიიღო პრინციპი ხარისხიანი და საიმედო სამედიცინო მომსახურების მიწოდების შიდა და საერთაშორისო პაციენტებისთვის.</p> 
      <p>112 Life მიზნად ისახავს დააკმაყოფილოს პაციენტების ყველა საჭიროება თავისი გამოცდილი და გამოცდილი პერსონალით.</p> 
      <p>ჩვენი კომპანია ზედმიწევნით ახორციელებს ყველა პროცესს, პაციენტების მოგზაურობის ორგანიზებიდან დაწყებული მკურნალობისა და განთავსება სერვისებით დამთავრებული.</p> 
      <p>112 Life პრიორიტეტს ანიჭებს პაციენტების ჯანმრთელობასა და უსაფრთხოებას ჯანმრთელობის ტურიზმის სფეროში თავისი ცოდნით და გამოცდილებით.</p> 
      <p>ჩვენი კომპანია თანამშრომლობს ექიმებთან და ჯანდაცვის პროფესიონალებთან, რომლებიც არიან თავიანთი სფეროს ექსპერტები, რათა უზრუნველყონ პაციენტების მკურნალობა უმოკლეს დროში და უმაღლესი ხარისხით.</p> 
      112 Life ყურადღებით ადევნებს თვალს ჯანმრთელობის ტურიზმის სფეროში არსებულ სიახლეებს და თავის პაციენტებს სთავაზობს მკურნალობის ყველაზე განახლებულ მეთოდებს.<p> ჩვენი კომპანია აგრძელებს მუდმივად გაუმჯობესებას პაციენტების მოლოდინების დასაკმაყოფილებლად.</p>",

    'hk_misyon_baslik'=>'მისია',
    'hk_misyon_icerik'=>'112 Life მოწოდებულია გააუმჯობესოს პაციენტებისა და მათი ახლობლების ფიზიკური და ფსიქიკური კეთილდღეობა მათთვის ყოვლისმომცველი და პერსონალიზებული ჯანდაცვის სერვისებით.',
    'hk_vizyon_baslik'=>'ხედვა',
    'hk_vizyon_icerik'=>'112 Life არის წამყვანი ჯანდაცვის ტურიზმის კომპანია, რომელიც უზრუნველყოფს ადამიანებს მთელს მსოფლიოში ხარისხიან და ხელმისაწვდომ ჯანდაცვის სერვისებზე წვდომას.',
    'hk_degerlerimiz_baslik'=>'Ჩვენი ღირებულებები',
    'hk_degerlerimiz_madde_1'=>'ხარისხი: 112 Life მზად არის უზრუნველყოს პაციენტებს უმაღლესი ხარისხის ჯანდაცვის სერვისები.',
    'hk_degerlerimiz_madde_2'=>'ხელმისაწვდომობა: 112 Life უზრუნველყოფს ყველა პაციენტს წვდომას ხარისხიან ჯანდაცვაზე, სადაც არ უნდა იყოს ისინი.',
    'hk_degerlerimiz_madde_3'=>'პერსონალიზაცია: 112 Life გთავაზობთ პერსონალიზებულ ჯანდაცვის სერვისებს თითოეული პაციენტის ინდივიდუალური საჭიროებების დასაკმაყოფილებლად.',
    'hk_degerlerimiz_madde_4'=>"ეს ხედვა და მისია დაეხმარება 112 Life-ს შეინარჩუნოს ლიდერობა ჯანმრთელობის ტურიზმის სფეროში და შესთავაზოს პაციენტებს საუკეთესო გამოცდილება.",
    'hk_hizmetlerimiz_baslik'=>'ჩვენი მომსახურება',
    'hk_hizmetlerimiz_madde_1'=>"ეს ხედვა და მისია დაეხმარება 112 Life-ს შეინარჩუნოს ლიდერობა ჯანმრთელობის ტურიზმის სფეროში და შესთავაზოს პაციენტებს საუკეთესო გამოცდილება.",
    'hk_hizmetlerimiz_madde_2'=>'შიდა და საერთაშორისო პაციენტთა მოგზაურობის ორგანიზაცია',
    'hk_hizmetlerimiz_madde_3'=>'სამედიცინო კონსულტაცია',
    'hk_hizmetlerimiz_madde_4'=>'განთავსების მომსახურება ',
    'hk_hizmetlerimiz_madde_5'=>'მთარგმნელობითი მომსახურება',
    'hk_hedeflerimiz_baslik'=>'ჩვენი მიზნები',
    'hk_hedeflerimiz_madde_1'=>'112 Life მიზნად ისახავს იყოს წამყვანი კომპანია ჯანმრთელობის ტურიზმის სფეროში. ჩვენი კომპანია ახორციელებს შემდეგ კვლევებს ამ მიზნის მისაღწევად:',
    'hk_hedeflerimiz_madde_2'=>'შიდა და საერთაშორისო ბაზრებზე ახალი თანამშრომლობის განვითარება',
    'hk_hedeflerimiz_madde_3'=>'ჯანდაცვის ტურიზმის სფეროში სიახლეების თვალყური',
    'hk_hedeflerimiz_madde_4'=>'პაციენტის კმაყოფილების მაქსიმალური გაზრდა',
    'saglik_turizmi_baslik'=>'112  lıfe ჯანდაცვის ტურიზმი',
    'saglik_turizmi_madde_1' => '112 Life, თავდაცვის და გამოცდილებით უკანასკნელი მომსახურება გთავაზობს ჯანმრთელი ტურიზმის სფეროში. ჩვენი კომპანიის მიერ თქვენ შეგეძლებათ ჯანმრთელი და ბედნიერი უფლებას გააკეთოთ.',
    'saglik_turizmi_madde_2' => 'შეამოწმეთ კამპანია',
    'saglik_turizmi_madde_3' => 'ლოჯისტიკა და დასვენების საშუალებები',
    'saglik_turizmi_madde_4' => 'გადამხდელების პარტნიორები',
    'saglik_turizmi_madde_5' => 'ბრენდის მომსახურების პოლიტიკა',
    'saglik_turizmi_madde_6' => 'დოკუმენტები',


    /*--------------------------------------------------------------------------------HAKKIMIZDA END-----------------------------------------------------------------------*/

    'saglik_rehberi_text'=>' ჯანმრთელობის სახელმძღვანელო', //eklendi
    'mail_onay_mesaj' => 'თქვენი ელ. ფოსტა წარმატებით გაიგზავნა!', //eklendi



    /*--------------------------------------------------------------------------------İLETİSIM START------------------------------------------------------------------*/
    //slider altı kutular
    'ilt_bizi_arayin'=>'დაგვირეკეთ',
    'ilt_email'=>'ელ',
    'ilt_adres'=>'მისამართი',
    'ilt_form_baslik'=>'Საკონტაქტო ფორმა',
    'ilt_form_altbaslik'=>'მოგვწერეთ',

    /*--------------------------------------------------------------------------------İLETİSIM END-----------------------------------------------------------------------*/
       'arama'=>'ძებნა',
       'arama_sonuclari_text'=>'ძიების შედეგები',
       'arama_sonuclari_false'=>'თქვენი ძიების კრიტერიუმებისთვის შედეგი ვერ მოიძებნა.',
       'anasayfaya_don'=>'დაბრუნება მთავარ გვერდზე',
       'anasayfaya_git'=>'Გადადი მთავარ გვერდზე',
       'mail_onay_mesaj'=>'თქვენი ელფოსტა წარმატებით გაიგზავნა. ჩვენ დაგიბრუნდებით რაც შეიძლება მალე.',


];

